
<!DOCTYPE html>
<html>
     <head>
          <meta charset="utf-8">
          <title>$title</title>
          <link href="style.css" rel="stylesheet" type="text/css">
          <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.7.1/css/all.css">
     </head>
     <body>
        <header>
            <div class="content-wrapper">
            <h1>قوانین و مقررات</h1>
            <nav> <a href="index.php?page=ma"><b>صفحه قبل</b></a></nav>
               
</br>
</div>
        </header>
   <div style="width: 1050px;
    margin: 0 auto;
    direction: rtl; "  >  
 </br>
</br>            
<h4>به منظور انتخاب آگاهانه موقع خرید توجه به نکات زیر الزامی میباشد.</h4>
<p>&nbsp;</p>
<h3><strong>شرایط و قوانین فروشگاه اینترنتی زیور آلات سحر به شرح زیر میباشد:</strong></h3>
<p>&nbsp;</p>
<p><strong>۱_محصولاتی که در داخل سایت قرار گرفته است از لحاظ کیفیت و ماندگاری رنگ زیورالات به سه دسته تقسیم میشوند</strong></p>
<p>الف) کیفیت عالی – رنگ ثابت : شامل انواع بدلیجات مارک یا سایر بدلیجات جنس خیلی مرغوبی که در بازار به خاطر کیفیت بالای محصول و رضایت اکثریت استفاده کنندگان به رنگ ثابت بودن شناخته شده اند.</p>
<p>ب) کیفیت خوب : شامل تمام محصولات در حوزه بدلیجات که با جنس خوب و دوام رنگ عالی برای استاده کننده ارایه شده است</p>
<p>ج )کیفیت متوسط – مجلسی : شامل انواع بدلیجات آبکاری شده میباشد که دوام و ماندگاری محصول بستگی کامل به استفاده مشتری دارد و بهتر است فقط برای مجالس استفاده شود</p>
<p><strong>نکته خیلی مهم: دوام و ماندگاری رنگ تمام محصولات و بدلیجات ( کیفیت عالی، کیفیت خوب ، کیفیت مجلسی) به نوع استفاده و نحوه نگهداری آن محصول توسط مشتری وابسته میباشد و تیم ما در قبال تغییر رنگ محصول هیچ مسئولیتی را عهده دار نخواهد بود</strong></p>
<p>&nbsp;</p>
<p><strong>2_هزینه ارسال برای تمام نقاط کشور رایگان و از طریق پست پیشتاز می باشد.<br />
</strong></p>
<p>&nbsp;</p>
<p><strong>3_بعد از ارسال سفارش ، بارکد بسته ارسالی از طریق پیامک و ایمیل در اختیارتان قرار داده میشود تا بتوانید در صورت نیاز خودتون پیگیر بستتون باشید .اگر بسته ارسالی برای شما به هر علتی برگشت یابد( آدرس دقیق نباشد، در محل حضور نداشته باشید و …) برای ارسال مجدد سفارش ، مشتری الزام به پرداخت هزینه ارسال مجدد میباشد. </strong></p>
<p>&nbsp;</p>
<p><strong>4_بعد از انجام واریزی سفارش مشتری ثبت و بسته ها نهایتا تا دو روز (در شرایط عادی) به اداره پست تحویل داده می‌شود .</strong></p>
<p><strong> بستگی به مسافت شهر مشتری و شرایط پست شهر یا روستای محل سکونت مشتری معمولا از 2 الی 7 روز به دست مشتری می‌رسد.</strong></p>
<p>&nbsp;</p>
<p><strong>5_حداکثر مهلت مرجوع یا عودت کالا تا ۴۸ ساعت بعد از تحویل کالا میباشد.</strong></p>
<p>&nbsp;</p>
<p><strong>6_فروشگاه ما نسبت به سفارش مشتری تعهد کامل داشته و دقیقا همان محصول انتخاب و سفارش شده به مشتری ارسال میشود در صورت عدم موجود کالا یا وجود نقص در کالا به مشتری اطلاع داده خواهد شد </strong></p>
<p>&nbsp;</p>
<p><strong>7_تمام سفارش هایی که قرار است برای مشتری ارسال شود قبل ارسال چک می‌شود و بعد از تایید سالم بودن محصول ارسال می‌شود .</strong></p>
<p><strong>با این حال به منظور تکریم مشتری اگر بسته به دست مشتری رسید و و به دلایل منطقی ناراضی بود مشتری حداکثر تا دو روز می‌تواند محصول را برگشت بزند</strong></p>
<p>&nbsp;</p>
<p><strong>8_اگر بسته ای از طرف مشتری مرجوع داده شود بعد از این که محصول به دست ما رسید مبلغ واریزی به حساب مشتری برگشت داده می‌شود</strong></p>
<p>&nbsp;</p>
<p><strong>9_هزینه مرجوع کردن بسته اگر مشکل از طرف ما باشد هزینه مرجوع بسته را به عهده خواهد گرفت در غیر این صورت هزینه مرجوع به عهده مشتری میباشد.</strong></p>
<p>&nbsp;</p>
<p><strong>10_ تمام سفارش های شما را با بسته بندی محکم و استفاده از قوطی های چند لایه ارسال می‌کند تا محصول موقع حمل دچار شکستگی و یا ایراد نباشد با این حال اگر محصول دچار شکستگی و یا ایراد باشد امکان مرجوع تا دو روز وجود دارد</strong></p>
                        

                      

<footer >

</footer>
        
        <main>